jorgebucaran/fisher
jethrokuan/z
jorgebucaran/nvm.fish
danhper/fish-ssh-agent
acomagu/fish-async-prompt
nickeb96/puffer-fish
jorgebucaran/autopair.fish
andreiborisov/sponge
PatrickF1/fzf.fish
catppuccin/fish
joshmedeski/fish-lf-icons
